[
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "obsidian-icon-folder",
  "obsidian-day-planner",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "google-calendar",
  "buttons",
  "customjs"
]