[
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-day-planner",
  "obsidian-git",
  "obsidian-projects",
  "ticktick",
  "obsidian-jira-issue",
  "emoji-shortcodes",
  "badges",
  "buttons",
  "callout-manager",
  "obsidian-list-callouts",
  "make-md",
  "highlightr-plugin",
  "auto-card-link"
]