[
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-day-planner",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "obsidian-projects",
  "ticktick",
  "obsidian-jira-issue"
]